Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sametingets_tiltak_i_forbindelse_med_koronaviruset.html.tmx
Source language: nob
Languages: sme

source: Sametingets tiltak i forbindelse med koronaviruset
sme: Sámedikki doaibmabijut koronavirusa oktavuođas

source: Sametinget innfører flere tiltak for begrensing av koronasmitte (covid-19) blant sine ansatte og deltar i nasjonal dugnad for å hindre smitte og for å redusere trykket på helsevesenet.
sme: Sámediggi geahččala dál máŋga doaibmabiju bokte eastadit koronanjoammuma (covid-19) bargiid gaskkas ja oassálastá nationála veahkkálasbarggus eastadan dihte njoammuma ja unnidan dihte deattu dearvvašvuođabálvalusaide.

source: Sametingets tiltak er basert på et føre var-prinsipp.
sme: Sámedikki doaibmabijuid vuođđun lea várrogasvuođa-prinsihppa.

source: Sametingets kontorlokaler vil kun være åpne for ansatte og politikere inntil videre.
sme: Dušše Sámedikki bargit ja politihkkárat besset Sámedikki kantuvrraide dás duohko.

source: Kontorlokalene stenges for eksterne inntil videre.
sme: Kántorbáikkit leat steŋgejuvvon olggobealde olbmuide dás duohko.

source: All omvisning på Sametingsbygget i Karasjok er stanset og biblioteket vil også være stengt for publikum.
sme: Oahpisteapmi Sámediggevisttis Kárášjogas lea bissehuvvon, ja girjerájus lea maiddái gitta olggobealde olbmuide.

source: Biblioteket og administrasjonen kan nås ved å ringe +47 78 47 40 00 eller via e-post: samediggi@samediggi.no Sametinget vil så langt det er mulig, gjennomføre møter via video/telefon.
sme: Girjerádjosa ja hálddahusa olahat go riŋget +47 78 47 40 00 dahje e-poasta bokte: samediggi@samediggi.no Sámediggi čađaha visot čoahkkimiid maid lea vejolaš video/telefovnna bokte.

source: Alle tjenestereiser, kurs og lignende skal kun gjennomføres etter en risikovurdering i samråd med Sametingets sikkerhetsråd.
sme: Buot bargomátkkit, kurssat ja sullasaš lágideamit čađahuvvojit dušše riskaárvvoštallama vuođul ovttas Sámedikki sihkkarvuođaráđiin.

source: Hjemmekontor kan bli innført ved behov.
sme: Ruovttukantuvra sáhttá geavahuvvot jus lea dárbu.

source: Sametinget anmoder også sine ansatte om å begrense private reiser.
sme: Sámediggi ávžžuha iežas bargiid gáržžidit priváhta mátkkiid.

source: For mer informasjon, kontakt direktør Rune Fjellheim, tlf. 910 09 320, avdelingsdirektør i plenumsstaben Rávdná Buljo Gaup, tlf. 416 45 739, konst. avdelingsdirektør i kommunikasjonsavdelingen Siv Eli Vuolab, tlf. 951 68 927 eller avdelingsdirektør i administrasjonsavdelingen Tommy Somby, tlf. 958 22 121
sme: Eanet dieđuid addá direktevra Rune Fjellheim, tel 910 09 320, dievasčoahkkinveaga ossodatdirektevra Rávdná Buljo Gaup, tel 416 45 739, gulahallanossodaga sadjásaš ossodatdirektevra Siv Eli Vuolab, tel 951 68 927 dahje hálddahusossodaga ossodatdirektevra Tommy Somby, tel 958 22 121
